export default {
  carousel_slide_1: 'Зручність. Легкість. Практичність.',
  banner_1_text: 'Зимова колекція 2021',
  popular_goods: 'Популярні товари',
  banner_2_text: 'Міжсезонна колекція',

  story_1_text_1: 'Ми поєднуємо класичні моделі з модними вирізами та високоякісними матеріалами.',
  story_1_text_2: 'Світові тренди в оригінальному та зручному варіанті.',
  story_1_text_3: 'Безкоштовне повернення та обмін до 30 днів.',
  story_1_text_4: 'Нові моделі щодня. Спеціальна пропозиція.',

  story_2_text_1: 'роки в індустрії моди',
  story_2_text_2: 'Безкоштовна доставка',
  story_2_text_3: 'магазинів по Україні',
  story_2_text_4: 'поєднує класичні форми з оригінальними деталями, натхненими подіумною модою, а також пропонуємо сміливі рішення від популярних інфлюєнсеров.',

  map_stores_text: 'магазинів по Україні',

  quote_text_1: 'У світі моди для нас немає меж та обмежень!',
  quote_text_2: 'BUMER слідує найактуальнішим модним трендам — у наших колекціях класичні візерунки поєднуються з оригінальними, ультрасучасними рішеннями.',
}
