export default {
    text: `<h4>Політика конфіденційності сайту www.bumer.ua</h4>

    <p>Адміністрація сайту www.bumer.ua зобов'язується зберігати вашу конфіденційність в Інтернеті. Ми приділяємо велике значення охороні наданих вами даних. Наша політика конфіденційності ґрунтується на вимогах <a href="https://ec.europa.eu/info/law/law-topic/data-protection_en">Загального регламенту про захист персональних даних Європейського Союзу (GDPR)</a>. Цілі, в яких ми збираємо персональні дані: покращення роботи нашого сервісу, здійснення контактів з відвідувачами даного сайту, обробка даних користувачів для сервісу онлайн-торгівлі, а також для наведених нижче дій.</p>

    <h4>Збір та використання персональних даних</h4>

    <p>Ми збираємо та використовуємо ваші персональні дані лише у випадку вашої добровільної згоди. За згодою ви дозволяєте нам збирати та використовувати такі дані: ім'я та прізвище, електронна пошта, номер телефону. Збір та обробка ваших даних проводиться відповідно до законів, що діють на території Європейського Союзу та в державі України.</p>

    <h4>Зберігання даних, зміна та видалення</h4>

    <p>Користувач, який надав свої персональні дані сайту www.bumer.ua, має право на їх зміну та видалення, а також на відкликання своєї згоди з їх використанням. Термін, протягом якого зберігатимуться ваші персональні дані: час, необхідний для використання даних для основної діяльності сайту. Після завершення використання даних адміністрація сайту видаляє їх. Для доступу до своїх персональних даних ви можете зв'язатися з адміністрацією сайту за наступною адресою: www.bumer.ua за допомогою контактної форми, зазначеної у відповідному розділі даного сайту Ми можемо передавати ваші особисті дані третій стороні тільки з вашої добровільної згоди, якщо вони були передані то зміна даних інших організаціях, які пов'язані з нами, ми здійснити не можемо.</p>

    <h4>Використання технічних даних під час відвідування сайту</h4>

    <p>При відвідуванні вами сайту www.bumer.ua в базі даних зберігаються записи про вашу IP адресу, час відвідування, налаштування браузера, операційну систему, а також інша технічна інформація необхідна для коректного відображення вмісту сайту. <i>За цими даними нам неможливо ідентифікувати особу відвідувача.</i></p>

    <h4>Використання cookies</h4>

    <p>Для коректного відображення вмісту та зручності використання сайту www.bumer.ua ми використовуємо cookie файли. Це невеликі файли, які зберігаються на вашому пристрої. Вони допомагають сайту запам'ятати інформацію про вас, наприклад, якою мовою ви переглядаєте сайт і які сторінки ви вже відкривали, ця інформація буде корисна при наступному відвідуванні. Завдяки файлам cookie перегляд сайту стає значно зручнішим. Докладніше про ці файли ви можете <a href="https://uk.wikipedia.org/wiki/Куки">прочитати тут</a>. Ви можете настроїти прийом або блокування cookie у браузері самостійно. Неможливість приймати cookie може обмежити працездатність сайту.</p>

    <h4>Використання персональних даних іншими сервісами</h4>

    <p>На цьому сайті використовуються сторонні інтернет-сервіси, які здійснюють незалежний від нас збір інформації: Google Analytics, Google AdSense, Facebook.com, . Зібрані ними дані можуть надаватися іншим службам усередині цих організацій, можуть використовувати дані для персоналізації реклами своєї власної рекламної мережі. Ви можете прочитати угоди цих організацій на їхніх сайтах. Ми не передаємо персональні дані іншим організаціям та службам, не зазначеним у цій політиці конфіденційності. Виняток становить лише передача інформації за законних вимог державних органів уповноважених здійснювати дані дії.</p>

    <h4>Зміни у політиці конфіденційності</h4>

    <p>Наш сайт www.bumer.ua може оновлювати нашу політику конфіденційності час від часу. Ми повідомляємо про будь-які зміни, розмістивши нову політику конфіденційності на цій сторінці. Ми відстежуємо зміни законодавства щодо персональних даних у Європейському Союзі та в державі України. Якщо ви залишили персональні дані у нас, то ми повідомимо вас про зміну політики конфіденційності. Якщо ваші персональні дані були введені не коректно, ми не зможемо з вами зв'язатися.</p>

    <h4>Зворотній зв'язок, заключні положення</h4>

    <p>Зв'язатися з адміністрацією сайту www.bumer.ua з питань, пов'язаних з політикою конфіденційності, можна за адресою: www.bumer.ua, або за допомогою контактної форми, зазначеної у відповідному розділі даного сайту. Якщо ви не погоджуєтесь з даною політикою конфіденційності, ви не можете користуватися послугами сайту www.bumer.ua, у цьому випадку ви повинні утриматися від відвідування нашого сайту.</p>`,
}