export default {
    shipment_text: `<h3>Замовлення на суму від 2 999 ГРН доставляються безкоштовно.</h3>

    <h4>Доставка до відділення Нової Пошти по Україні.</h4>

    <p>Найпопулярніший спосіб доставки – Нова Пошта. Термін відправлення зі складу – від 1 до 3 робочих днів. Термін доставки від 1 до 3 днів (залежно від вашого міста).</p>

    <h4>Доставка кур'єром Нової Пошти по Україні.</h4>

    <p>Ви можете замовити адресну доставку кур'єром Нової Пошти до дверей вашого будинку чи роботи. Термін відправлення зі складу – від 1 до 3 робочих днів. Термін доставки від 1 до 4-х днів (залежно від вашого розташування).</p>`,

    payment_text: `<h3>Спосіб оплати</h3>

    <h4>Готівкою при отриманні (накладений платіж)</h4>

    <p>Оплата замовлення післяплатою у відділенні Нової Пошти, після огляду посилки на відповідність Вашого замовлення. Звертаємо увагу, що при накладеному платежі вам необхідно буде сплатити комісію транспортної компанії.</p>
    
    <p>Якщо сума замовлення перевищує 5 000 грн., для отримання замовлення необхідно пред'явити паспорт для верифікації та ідентифікації. Це стосується операцій як у готівковій формі, так і з використанням банківської платіжної картки.</p>
    
    <h4>Оплата за реквізитами на картку MonoBank</h4>

    <p>Під час оформлення замовлення ви можете вибрати «Реквізити для оплати на картку MonoBank» і у вас на сторінці з'являться реквізити картки. У цьому випадку ви не переплачуєте за накладений платіж за тарифами Нової Пошти. Якщо вам щось не підійде - ви можете зробити Обмін або повернення</p>`,

    guarantee_text: `<h4>Повернення/обмін</h4>
    
    <p>&#10134;Оформлення та надсилання замовлення складає 1-3 робочих днів.</p>

    <p>Доставка здійснюється Новою поштою;</p>

    <p>&#10134;ОБМІН І ПОВЕРНЕННЯ МОЖЛИВИЙ ПРОТЯГОМ 14 днів з моменту отримання посилки</p>

    <p>&#10134;ПОВЕРНЕННЯ коштів здійснюється протягом 7 днів відповідно до законодавства України</p>

    <p>&#10071;При отриманні товару у відділенні служби доставки настійно рекомендуємо перевірити цілісність посилки, а також відповідність вмісту посилки та провести первинний огляд виробу. Якщо Ви виявили, що цілісність упаковки посилки порушена, що тим самим призвело до псування вмісту посилки або виявили брак/забруднення виробу, необхідно негайно на місці скласти акт, згідно з чинним регламентом транспортної компанії.</p>

    <p>Товар може бути повернутий на обмін/повернення грошей назад у магазин у разі: якщо він не підійшов за розміром, кольором, фасоном, не відповідає заявленому опису або, якщо при первинному огляді отриманого товару виявлено брак продукції.</p>

    <p>Однією з головних умов повернення/обміну нашої продукції — одягу — є збереження товарного вигляду виробу, із збереженням усіх бірок, етикеток, упаковки. Виріб не має бути використаним: тобто не носився, відсутні плями, потертості, сторонні запахи та інші сліди експлуатації.</p>

    <p>&#10134;Послуги Нової Пошти за доставку замовлення або обмін/повернення оплачує КЛІЄНТ!</p>

    <p>Після закінчення терміну 6 днів, ВСІ посилки повертаються назад автоповерненням!</p>`,
    
    cooperation_text: `<h4>Є свій офлайн чи онлайн магазин?</h4>

    <h4>Ми завжди готові до співпраці з вами!</h4>

    <p>Щоб отримати оптовий прайс на всі наші колекції - зв'яжіться з менеджером зателефонувавши за номером в контактах.</p>

    <p>Ми є виробниками, тому у нас найнижчі ціни, якісний товар та найходовіші моделі!</p>

    <h4>Контакти</h4>`,
}