<template>
  <section class="guarantee">
    <h2 class="infopage-title">
      ГАРАНТИЯ
    </h2>
    <div class="container">
      <TermsNav />
      <article class="infopage-article">
        <h3 class="infopage-subtitle">
          Возврат/Обмен
        </h3>
        <p class="infopage-text">
          &#10134;Оформление  и отправка заказа составляет 1-3 рабочих дней.
        </p>
        <p class="infopage-text">
          Доставка осуществляется Новой почтой;
        </p>
        <p class="infopage-text">
          &#10134;ОБМЕН И ВОЗВРАТ ВОЗМОЖЕН В ТЕЧЕНИИ 14 дней с момента получения посылки
        </p>
        <p class="infopage-text">
          &#10134;ВОЗВРАТ средств осуществляется в течении 7 дней согласно законодательству Украины
        </p>
        <p class="infopage-text">
          &#10071;При получении товара в отделении службы доставки настоятельно рекомендуем проверить целостность посылки, а так же соответствие содержимого посылки и произвести первичный осмотр изделия . Если Вы обнаружили, что целостность упаковки посылки нарушена, что тем самым привело к порче содержимого посылки или обнаружили брак / загрязнения изделия необходимо незамедлительно на месте составить акт, согласно действующему регламенту транспортной компании.
        </p>
        <p class="infopage-text">
          Товар может быть возвращён на обмен/возврат денег обратно в магазин в случае: если он не подошёл по размеру, цвету, фасону, не соответствует заявленному описанию либо, если при первичном осмотре полученного товара выявлен брак продукции.
        </p>
        <p class="infopage-text">
          Одним из главным условий возврата/обмена нашей продукции — одежды — является сохранение товарного вида изделия, с сохранением все бирок, этикеток, упаковки. Изделие не должно быть использованным: т.е. не носилось, отсутствуют пятна, потёртости, посторонние запахи и прочие следы эксплуатации
        </p>
        <p class="infopage-text">
          &#10134;Услуги Новой Почты за доставку заказа или обмена/ возврата оплачивает КЛИЕНТ!
        </p>
        <p class="infopage-text">
          По истечению срока 6 дней, ВСЕ посылки  возвращаются обратно автовозвратом! 
        </p>
      </article>
    </div>
  </section>
</template>

<script>
import TermsNav from '../components/common/TermsNav.vue'

export default {
    name: 'GuaranteeInfoPage',
    components: {
        TermsNav,
    },
}
</script>

<style lang="scss" scoped>

.guarantee {
  min-height: 70vh;
}

.container {
  display: flex;
}

</style>
