<template>
  <section class="shipment">
    <div class="container">
      <h1>
        {{ $t('common.shipping') }}
      </h1>
      <div class="redactor-content">
        <TermsNav />
        <article>
          <h3>
            Заказы на сумму от 3 999 ГРН доставляются бесплатно.
          </h3>
          <h4>
            Наличными при получении (наложенный платеж)
          </h4>
          <p>
            Оплата заказа наложенным платежом в отделении Новой Почты, после
            осмотра посылки на соответствие Вашего заказа. Обращаем внимание, что
            при наложенном платеже вам необходимо будет оплатить комиссию
            транспортной компании.
          </p>
          <p>
            Если сумма заказа превышает 5000 грн, для получения заказа необходимо
            предъявить паспорт для верификации и идентификации. Это касается
            операций как в наличной форме, так и с использованием банковской
            платежной карты.
          </p>
          <h4>
            Оплата по реквизитам на карту MonoBank
          </h4>
          <p>
            Во время оформления заказа, вы можете выбрать «Реквизиты для оплаты на
            карту MonoBank» и у вас на странице появятся реквизиты карты. В
            этом случае вы не переплачиваете за наложенный платеж по тарифам Новой
            Почты. В случае если вам что-то не подойдет – вы можете сделать Обмен
            или возврат
          </p>
        </article>
      </div>
    </div>
  </section>
</template>

<script>
import TermsNav from '../components/common/TermsNav.vue'

export default {
  name: 'ShipmentInfoPage',
  components: {
    TermsNav,
  },
}
</script>

<style lang="scss" scoped>
</style>
