export default {
  carousel_slide_1: 'Удобство. Легкость. Практичность.',
  banner_1_text: 'Коллекция',
  popular_goods: 'Популярные товары',
  banner_2_text: 'Межсезонная коллекция',

  story_1_text_1: 'Мы объединяем классические модели с модными вырезами и высококачественными материалами.',
  story_1_text_2: 'Мировые тренды в оригинальном и удобном варианте.',
  story_1_text_3: 'Бесплатный возврат и обмен до 30 дней.',
  story_1_text_4: 'Новые модели каждый день. Специальное предложение.',

  story_2_text_1: 'года в индустрии моды',
  story_2_text_2: 'Бесплатная доставка',
  story_2_text_3: 'магазинов по Украине',
  story_2_text_4: 'объединяет классические формы с оригинальными деталями, вдохновленными подиумной модой, а также предлагаем смелые решения от популярных инфлюенсеров.',

  map_stores_text: 'магазинов по Украине',

  quote_text_1: 'В мире моды для нас нет границ и ограничений!',
  quote_text_2: 'BUMER следует самым актуальным модным трендам — в наших коллекциях классические узоры сочетаются с оригинальными, ультрасовременными решениями.',
}
