export default {
    text: '<h4>Политика Конфиденциальности сайта www.bumer.ua</h4>' + 

    '<p>Администрация сайта www.bumer.ua обязуется сохранять вашу конфиденциальность в Интернете. Мы уделяем большое значение охране предоставленных вами данных. Наша политика конфиденциальности основана на требованиях <a href="https://ec.europa.eu/info/law/law-topic/data-protection_en">Общего регламента о защите персональных данных Европейского Союза (GDPR)</a>. Цели, в которых мы собираем персональные данные: улучшение работы нашего сервиса, осуществление контактов с посетителями данного сайта, обработка данных пользователей для сервиса онлайн - торговли, а также для указанных ниже действий.</p>' +
    
    '<h4>Сбор и использование персональных данных</h4>' +

    '<p>Мы собираем и используем ваши персональные данные только в случае вашего добровольного согласия. При согласии с этим вы разрешаете нам собирать и использовать следующие данные: имя и фамилия, электронная почта, номер телефона. Сбор и обработка ваших данных проводится соответствии с законами, действующими на территории Европейского Союза и в государстве Украине.</p>' +

    '<h4>Хранение данных, изменение и удаление</h4>' +

    '<p>Пользователь, предоставивший свои персональные данные сайту www.bumer.ua имеет право на их изменение и удаление, а так же на отзыв своего согласия с их использованием. Срок, в течение которого будут храниться ваши персональные данные: время, необходимое для использования данных для основной деятельности сайта. При завершении использования ваших данных администрация сайта удаляет их. Для доступа к своим персональным данным вы можете связаться с администрацией сайта по следующему адресу: www.bumer.ua с помощью контактной формы указанной в соответствующем разделе данного сайта Мы можем передавать ваши личные данные третьей стороне только с вашего добровольного согласия, если они были переданы, то изменение данных в других организациях, не связанных с нами, мы осуществить не можем.</p>' +

    '<h4>Использование технических данных при посещении сайта</h4>' +

    '<p>При посещении вами сайта www.bumer.ua в базе данных сохраняются записи о вашем IP адресе, времени посещения, настройках браузера, операционной системе, а также другая техническая информация необходимая для корректного отображения содержимого сайта. <i>По этим данным нам невозможно идентифицировать личность посетителя.</i></p>' +

    '<h4>Использование cookies</h4>' +

    '<p>Для корректного отображения содержимого и для удобства использования сайта www.bumer.ua мы используем cookie файлы. Это небольшие файлы, которые хранятся на вашем устройстве. Они помогают сайту запомнить информацию о вас, например на каком языке вы просматриваете сайт и какие страницы вы уже открывали, эта информация будет полезна при следующем посещении. Благодаря файлам cookie просмотр сайта становится значительно более удобным. Подробнее про эти файлы вы можете <a href="https://ru.wikipedia.org/wiki/Cookie">прочитать тут</a>. Вы можете настроить прием или блокировку cookie в браузере самостоятельно. Невозможность принимать cookie может ограничить работоспособность сайта.</p>' +

    '<h4>Использование персональных данных другими сервисами</h4>' +

    '<p>На этом сайте используются сторонние интернет-сервисы, осуществляющие независимый от нас сбор информации: Google Analytics , Google AdSense, Facebook.com, . Собранные ими данные могут предоставляться другим службам внутри этих организаций, они могут использовать данные для персонализации рекламы своей собственной рекламной сети.  Вы можете прочитать пользовательские соглашения этих организаций на их сайтах. Мы не передаем персональные данные другим организациям и службам, не указанным в данной политике конфиденциальности. Исключение составляет только передача информации при законных требованиях государственных органов уполномоченных осуществлять данные действия.</p>' +

    '<h4>Изменения в политике конфиденциальности</h4>' +

    '<p>Наш сайт www.bumer.ua может обновлять нашу политику конфиденциальности время от времени. Мы сообщаем о любых изменениях, разместив новую политику конфиденциальности на этой странице. Мы отслеживаем изменения законодательства, касающегося персональных данных в Европейском Союзе и в государстве Украине. Если вы оставили персональные данные у нас, то мы оповестим вас об изменении в политике конфиденциальности. Если ваши персональные данные были введены не корректно, то мы не сможем с вами связаться.</p>' +

    '<h4>Обратная связь, заключительные положения</h4>' +

    '<p>Связаться с администрацией сайта www.bumer.ua по вопросам, связанным с политикой конфиденциальности можно по адресу: www.bumer.ua, либо с помощью контактной формы указанной в соответствующем разделе данного сайта. Если вы не согласны с данной политикой конфиденциальности, вы не можете пользоваться услугами сайта www.bumer.ua, в этом случае вы должны воздержаться от посещения нашего сайта.</p>',
}