export default {
    shipment_text: `<h3>Заказы на сумму от 2 999 ГРН доставляются бесплатно.</h3>

    <h4>Доставка до отделения Новой Почты по Украине.</h4>

    <p>Самый популярный способ доставки - Новая Почта. Срок отправки со склада – от 1 до 3-х рабочих дней. Срок доставки от 1 до 3-х дней (в зависимости от вашего города).</p>

    <h4>Адресная доставка курьером Новой Почты по Украине.</h4>

    <p>Вы можете заказать адресную доставку курьером Новой Почты к двери вашего дома или работы. Срок отправки со склада – от 1 до 3-х рабочих дней. Срок доставки от 1 до 4-х дней (в зависимости от вашего месторасположения).</p>`,

    payment_text: `<h3>способ оплаты</h3>

    <h4>Наличными при получении (наложенный платеж)</h4>

    <p>Оплата заказа наложенным платежом в отделении Новой Почты, после осмотра посылки на соответствие Вашего заказа. Обращаем внимание, что при наложенном платеже вам необходимо будет оплатить комиссию транспортной компании.</p>
    
    <p>Если сумма заказа превышает 5 000 грн, для получения заказа необходимо предъявить паспорт для верификации и идентификации. Это касается операций как в наличной форме, так и с использованием банковской платежной карты.</p>
    
    <h4>Оплата по реквизитам на карту MonoBank</h4>

    <p>Во время оформления заказа, вы можете выбрать «Реквизиты для оплаты на карту MonoBank» и у вас на странице появятся реквизиты карты. В этом случае вы не переплачиваете за наложенный платеж по тарифам Новой Почты. В случае если вам что-то не подойдет – вы можете сделать Обмен или возврат</p>`,

    guarantee_text: `<h4>Возврат/Обмен</h4>
    
    <p>&#10134;Оформление  и отправка заказа составляет 1-3 рабочих дней.</p>
    
    <p>Доставка осуществляется Новой почтой;</p>
    
    <p>&#10134;ОБМЕН И ВОЗВРАТ ВОЗМОЖЕН В ТЕЧЕНИИ 14 дней с момента получения посылки</p>
    
    <p>&#10134;ВОЗВРАТ средств осуществляется в течении 7 дней согласно законодательству Украины</p>
    
    <p>&#10071;При получении товара в отделении службы доставки настоятельно рекомендуем проверить целостность посылки, а так же соответствие содержимого посылки и произвести первичный осмотр изделия . Если Вы обнаружили, что целостность упаковки посылки нарушена, что тем самым привело к порче содержимого посылки или обнаружили брак / загрязнения изделия необходимо незамедлительно на месте составить акт, согласно действующему регламенту транспортной компании.</p>
    
    <p>Товар может быть возвращён на обмен/возврат денег обратно в магазин в случае: если он не подошёл по размеру, цвету, фасону, не соответствует заявленному описанию либо, если при первичном осмотре полученного товара выявлен брак продукции.</p>
    
    <p>Одним из главных условий возврата/обмена нашей продукции — одежды — является сохранение товарного вида изделия, с сохранением все бирок, этикеток, упаковки. Изделие не должно быть использованным: т.е. не носилось, отсутствуют пятна, потёртости, посторонние запахи и прочие следы эксплуатации.</p>
    
    <p>&#10134;Услуги Новой Почты за доставку заказа или обмена/ возврата оплачивает КЛИЕНТ!</p>
    
    <p>По истечению срока 6 дней, ВСЕ посылки  возвращаются обратно автовозвратом!</p>`,

    cooperation_text: `<h4>Есть свой офлайн или онлайн магазин?</h4>

    <h4>Мы всегда готовы сотрудничать с вами!</h4>

    <p>Чтобы получить оптовый прайс на все наши коллекции - свяжитесь с менеджером позвонив по номеру указному в контактах.</p>

    <p>Мы являемся производителями, поэтому у нас самые низкие цены, качественный товар, и самые ходовые модели!</p>

    <h4>Контакты</h4>`,
}